DotJoshJohnson.xml
eamodio.gitlens
jtavin.ldif
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.powershell
redhat.vscode-yaml
tyriar.sort-lines
